/* (No Comment) */
"0fNYjx" = "Nota";

/* (No Comment) */
"0Tw8uD" = "pesquisar";

/* (No Comment) */
"1Ak7R0" = "Nota";

/* (No Comment) */
"1QjovX" = "Pesquisar tags contendo ${term}";

/* (No Comment) */
"1S4XBb" = "Definir o estado do pin de ${note} para ${pin}";

/* (No Comment) */
"1z4t89" = "Etiquetas";

/* (No Comment) */
"2dZtcJ" = "verdadeiro";

/* (No Comment) */
"2GJbYb" = "Pesquisar notas contendo ${term}";

/* (No Comment) */
"2IPRzB" = "Foi informado um link quebrado";

/* (No Comment) */
"3yP0yl" = "Nota não encontrada";

/* (No Comment) */
"04AwDq" = "Foi informado um link quebrado";

/* (No Comment) */
"4KGvcm" = "Notas";

/* (No Comment) */
"4rvBaA" = "Inserir";

/* (No Comment) */
"6CxRHi" = "falso";

/* (No Comment) */
"6QHqeV" = "falso";

/* (No Comment) */
"6vKJpq" = "Abrir uma tag selecionada no Bear";

/* (No Comment) */
"7dvDQr" = "falso";

/* (No Comment) */
"7DxTSQ" = "Abrir tag";

/* (No Comment) */
"7qVAEX" = "Etiqueta";

/* (No Comment) */
"7skKBW" = "Nota não encontrada";

/* (No Comment) */
"7Zv7Sb" = "A nota não pode ser acessada porque foi bloqueada, descartada ou arquivada";

/* (No Comment) */
"8bcXUK" = "Etiqueta";

/* (No Comment) */
"8T1sLf" = "Nota não encontrada";

/* (No Comment) */
"8t9EKQ" = "Pegar a nota ${identifier}";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "Só para confirmar, você queria \"No fim\"?";

/* (No Comment) */
"8WXuoQ-EV509b" = "Só para confirmar, você queria ‘Substituir o texto da nota’?";

/* (No Comment) */
"8WXuoQ-mLpSin" = "Só para confirmar, você queria ‘Substituir o texto da nota, mas não o título’?";

/* (No Comment) */
"8WXuoQ-wDECoM" = "Só para confirmar, você queria \"No início\"?";

/* (No Comment) */
"8WXuoQ-WkSl02" = "Apenas para confirmar, você queria ‘Desconhecido’?";

/* (No Comment) */
"8yhV5Q" = "Nota";

/* (No Comment) */
"8Zx28o" = "Nota não encontrada";

/* (No Comment) */
"9DrymK" = "etiqueta";

/* (No Comment) */
"9EqC7n" = "Nota não encontrada";

/* (No Comment) */
"9lVnHU" = "A nota não pode ser acessada porque foi bloqueada, eliminada ou arquivada";

/* (No Comment) */
"9LWhne" = "Título";

/* (No Comment) */
"9xRtkt" = "falso";

/* (No Comment) */
"11hB82" = "Arquivos";

/* (No Comment) */
"12IOeq" = "Criar nota a partir de ${URL}";

/* (No Comment) */
"39naPY" = "A nota não pode ser acessada porque foi bloqueada, eliminada ou arquivada";

/* (No Comment) */
"48ZkiX" = "Arquivar nota";

/* (No Comment) */
"52qT2x" = "Tag não encontrada";

/* (No Comment) */
"61LBeC" = "Arquivado";

/* (No Comment) */
"82qHhZ" = "A nota não pode ser editada porque foi bloqueada, eliminada ou arquivada";

/* (No Comment) */
"84Zcu3" = "bear";

/* (No Comment) */
"89a9ye" = "Etiqueta";

/* (No Comment) */
"615yJA" = "Retornar as tags que correspondem a um termo de pesquisa";

/* (No Comment) */
"abtnmd" = "Tag não encontrada";

/* (No Comment) */
"acunYo" = "A nota não pode ser acessada porque foi bloqueada, descartada ou arquivada";

/* (No Comment) */
"AGlFSO-ENyfgI" = "Há ${count} opções correspondentes a \"No fim\".";

/* (No Comment) */
"AGlFSO-EV509b" = "Há ${count} opções correspondentes a ‘Substituir o texto da nota’.";

/* (No Comment) */
"AGlFSO-mLpSin" = "Há ${count} opções correspondentes a ‘Substituir o texto da nota, mas não o título’.";

/* (No Comment) */
"AGlFSO-wDECoM" = "Há ${count} opções correspondentes a \"No início\".";

/* (No Comment) */
"AGlFSO-WkSl02" = "Há ${count} opções correspondentes a ‘Desconhecido’.";

/* (No Comment) */
"aN4LDz" = "Nota";

/* (No Comment) */
"asCk95" = "Buscar tag";

/* (No Comment) */
"AvoMpf" = "O que deseja procurar?";

/* (No Comment) */
"B5uHWE" = "Adicionar tags à nota";

/* (No Comment) */
"B7hxFB" = "Adicionar texto a uma nota";

/* (No Comment) */
"bazms7" = "Eliminar uma nota selecionada";

/* (No Comment) */
"BH3eh1" = "Fixado";

/* (No Comment) */
"bIg0aD" = "O Bear Pro é obrigatório";

/* (No Comment) */
"BKgsFC" = "Abrir seção";

/* (No Comment) */
"BlaSux" = "falso";

/* (No Comment) */
"BNlKo9" = "A nota não pode ser acessada porque foi bloqueada, eliminada ou arquivada";

/* (No Comment) */
"bRQIs1" = "Backup";

/* (No Comment) */
"BvSoAS" = "Nota não encontrada";

/* (No Comment) */
"BvU2r6" = "Adicionar data e hora";

/* (No Comment) */
"BXhxk5" = "Adicionar texto a uma nota selecionada";

/* (No Comment) */
"bxSDpt" = "falso";

/* (No Comment) */
"bymim7" = "Nota não encontrada";

/* (No Comment) */
"CcrcuM" = "Bloqueadas";

/* (No Comment) */
"cCsJDz" = "Fixar nota";

/* (No Comment) */
"CdAxXF" = "Abrir nota";

/* (No Comment) */
"CE0Avl" = "Link da nota";

/* (No Comment) */
"CLIIGn" = "Nota não encontrada";

/* (No Comment) */
"CRw2aa" = "Eliminar a nota: ${note} ";

/* (No Comment) */
"cVKS1t" = "pacote de texto";

/* (No Comment) */
"CxxJiX" = "Criar nova nota com o conteúdo de uma página da web";

/* (No Comment) */
"CYh3qK" = "Tag não encontrada";

/* (No Comment) */
"d5FQZK" = "verdadeiro";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "Nota não encontrada";

/* (No Comment) */
"Dsou81" = "Nota não encontrada";

/* (No Comment) */
"DvzUzM-ENyfgI" = "Há ${count} opções correspondentes a \"No fim\".";

/* (No Comment) */
"DvzUzM-EV509b" = "Há ${count} opções correspondentes a ‘Substituir o texto da nota’.";

/* (No Comment) */
"DvzUzM-mLpSin" = "Há ${count} opções correspondentes a ‘Substituir o texto da nota, mas não o título’.";

/* (No Comment) */
"DvzUzM-wDECoM" = "Há ${count} opções correspondentes a \"No início\".";

/* (No Comment) */
"DvzUzM-WkSl02" = "Há ${count} opções correspondentes a ‘Desconhecido’.";

/* (No Comment) */
"E8CSWx" = "Arquivar a nota: ${note}";

/* (No Comment) */
"efdymZ" = "O que deseja incluir?";

/* (No Comment) */
"eFx2jn" = "Pesquisar notas contendo ${term}";

/* (No Comment) */
"Egq4ew" = "Texto";

/* (No Comment) */
"EhjsUV" = "Modo de inserção";

/* (No Comment) */
"ekploi" = "Inserir";

/* (No Comment) */
"ENyfgI" = "No fim";

/* (No Comment) */
"eRsAHK" = "Nota";

/* (No Comment) */
"EV509b" = "Substituir o texto da nota";

/* (No Comment) */
"exlsvE" = "Backup";

/* (No Comment) */
"f5zpqc" = "A nota não pode ser fixada porque está bloqueada";

/* (No Comment) */
"fA9by8" = "Seção";

/* (No Comment) */
"FgdT07" = "Data de modificação";

/* (No Comment) */
"Fmrxr0" = "Eliminada";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "Nota não encontrada";

/* (No Comment) */
"fyRHSR" = "A nota não pode ser fixada porque está bloqueada";

/* (No Comment) */
"Gb3qv8" = "Número de tags";

/* (No Comment) */
"GnQgTT" = "Etiquetas";

/* (No Comment) */
"Gx4lYf" = "Fixar";

/* (No Comment) */
"hC0Tvs" = "Não é possível pegar essa nota porque está bloqueada";

/* (No Comment) */
"hpZAEg" = "Etiquetas";

/* (No Comment) */
"i0BEaz" = "Tag não encontrada";

/* (No Comment) */
"idghVC" = "verdadeiro";

/* (No Comment) */
"iEpM0Q" = "Número de notas";

/* (No Comment) */
"Igo7ht" = "Backup";

/* (No Comment) */
"IurQ39" = "docx";

/* (No Comment) */
"j5H0cH" = "O Bear Pro é obrigatório";

/* (No Comment) */
"JcrSpp" = "verdadeiro";

/* (No Comment) */
"JDGo7A" = "Hoje";

/* (No Comment) */
"JfiS7P" = "A nota não pode ser eliminada porque está bloqueada";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "Há ${count} opções correspondentes a ‘Notas’.";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "Há ${count} opções correspondentes a ‘Bloqueada’.";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "Há ${count} opções correspondentes a ‘Hoje’.";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "Há ${count} opções correspondentes a ‘Tarefa’.";

/* (No Comment) */
"Jfr7M9-uyIXda" = "Há ${count} opções correspondentes a ‘Desconhecido’.";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "Há ${count} opções correspondentes a ‘Sem tag’.";

/* (No Comment) */
"jujUHq" = "etiqueta";

/* (No Comment) */
"JzKinN" = "Limite";

/* (No Comment) */
"k5BPG5" = "Abrir a tag: ${tag}";

/* (No Comment) */
"K46f7y" = "Abra a seção: ${location}";

/* (No Comment) */
"kDctuv" = "Nota não encontrada";

/* (No Comment) */
"kItw0E" = "Nota";

/* (No Comment) */
"kITx6j" = "Notas";

/* (No Comment) */
"KOHGTW" = "Não é possível pegar essa nota porque está bloqueada";

/* (No Comment) */
"kp9p3i" = "Termo";

/* (No Comment) */
"KUBtt8" = "Limitado ao cabeçalho";

/* (No Comment) */
"KYonnX" = "Remove a etiqueta selecionada de uma nota";

/* (No Comment) */
"l2Duc4" = "Buscar a tag: ${tag}";

/* (No Comment) */
"L6rJmh" = "A nota não pode ser arquivada porque está bloqueada";

/* (No Comment) */
"ljt31c" = "Nota não encontrada";

/* (No Comment) */
"LJZIbW" = "Exportar nota";

/* (No Comment) */
"LKAqM3-84Zcu3" = "Há ${count} opções correspondentes a ‘bear’.";

/* (No Comment) */
"LKAqM3-cVKS1t" = "Há ${count} opções correspondentes a ‘grupo de texto’.";

/* (No Comment) */
"LKAqM3-D70EF4" = "Há ${count} opções correspondentes a ‘html’.";

/* (No Comment) */
"LKAqM3-dgaxvH" = "Há ${count} opções correspondentes a ‘rtf’.";

/* (No Comment) */
"LKAqM3-fTviD1" = "Há ${count} opções correspondentes a ‘jpg’.";

/* (No Comment) */
"LKAqM3-IurQ39" = "Há ${count} opções correspondentes a ‘docx’.";

/* (No Comment) */
"LKAqM3-nVAkz9" = "Há ${count} opções correspondentes a ‘markdown’.";

/* (No Comment) */
"LKAqM3-QqkN9v" = "Há ${count} opções correspondentes a ‘pdf’.";

/* (No Comment) */
"LKAqM3-VhhE1V" = "Há ${count} opções correspondentes a ‘ePub’.";

/* (No Comment) */
"lkFLw3" = "Arquivos";

/* (No Comment) */
"LlGYrJ" = "Page da web";

/* (No Comment) */
"lnFaSA" = "Nota não encontrada";

/* (No Comment) */
"LWGWV3" = "Etiquetas";

/* (No Comment) */
"LZEGn6" = "Nota";

/* (No Comment) */
"mB29i2" = "Nota";

/* (No Comment) */
"Mcf5wh" = "Nota não encontrada";

/* (No Comment) */
"MGtlw8-84Zcu3" = "Só para confirmar, você queria ‘bear’?";

/* (No Comment) */
"MGtlw8-cVKS1t" = "Só para confirmar, você queria ‘pacote de texto’?";

/* (No Comment) */
"MGtlw8-D70EF4" = "Só para confirmar, você queria ‘html’?";

/* (No Comment) */
"MGtlw8-dgaxvH" = "Só para confirmar, você queria ‘rtf’?";

/* (No Comment) */
"MGtlw8-fTviD1" = "Só para confirmar, você queria ‘jpg’?";

/* (No Comment) */
"MGtlw8-IurQ39" = "Só para confirmar, você queria ‘docx’?";

/* (No Comment) */
"MGtlw8-nVAkz9" = "Apenas para confirmar, você queria ‘markdown’?";

/* (No Comment) */
"MGtlw8-QqkN9v" = "Só para confirmar, você queria ‘pdf’?";

/* (No Comment) */
"MGtlw8-VhhE1V" = "Só para confirmar, você queria ‘ePub’?";

/* (No Comment) */
"mLpSin" = "Substituir o texto da nota, mas não o título";

/* (No Comment) */
"mqxzYw" = "Pegar arquivos de ${note}";

/* (No Comment) */
"mUvUiQ" = "Exportar uma nota em diversos formatos";

/* (No Comment) */
"MXLIgU" = "Pegar nota";

/* (No Comment) */
"NbF5DR" = "verdadeiro";

/* (No Comment) */
"NCYuz9" = "Retornar notas correspondentes a um termo de pesquisa";

/* (No Comment) */
"ND7Vrz" = "Tarefas";

/* (No Comment) */
"nHBfKf" = "Adicionar ${files} a ${note}";

/* (No Comment) */
"nKhdxw" = "Adicionar arquivos a nota";

/* (No Comment) */
"nnP1se" = "Nota";

/* (No Comment) */
"nPk0FU" = "Pegar arquivos da nota";

/* (No Comment) */
"nQ9cPz" = "Adicionar ${text} a ${note}";

/* (No Comment) */
"nshy0X" = "Abrir a nota: ${note}";

/* (No Comment) */
"NtwZWl" = "O que deseja escrever no interior na nota?";

/* (No Comment) */
"NuzK5Y" = "A nota não pode ser editada porque foi bloqueada, eliminada ou arquivada";

/* (No Comment) */
"nVAkz9" = "markdown";

/* (No Comment) */
"NwwBf2" = "verdadeiro";

/* (No Comment) */
"OEltNH" = "A nota não pode ser acessada porque foi bloqueada, eliminada ou arquivada";

/* (No Comment) */
"OGk29S" = "texto";

/* (No Comment) */
"Oodz2x" = "Abra os seguintes locais da barra lateral no Bear: Notas, Sem tag, Tarefa, Hoje e Bloqueada";

/* (No Comment) */
"oR5Mv9" = "Remover etiqueta";

/* (No Comment) */
"OrllTB-ENyfgI" = "Só para confirmar, você queria \"No fim\"?";

/* (No Comment) */
"OrllTB-EV509b" = "Só para confirmar, você queria ‘Substituir o texto da nota’?";

/* (No Comment) */
"OrllTB-mLpSin" = "Só para confirmar, você queria ‘Substituir o texto da nota, mas não o título’?";

/* (No Comment) */
"OrllTB-wDECoM" = "Só para confirmar, você queria \"No início\"?";

/* (No Comment) */
"OrllTB-WkSl02" = "Apenas para confirmar, você queria ‘Desconhecido’?";

/* (No Comment) */
"OY9eVP" = "Deseja incluir algumas tags?";

/* (No Comment) */
"pJKMjv" = "Etiqueta";

/* (No Comment) */
"pjtkzD" = "Nota não encontrada";

/* (No Comment) */
"PtMJWf" = "A nota não pode ser acessada porque foi bloqueada, eliminada ou arquivada";

/* (No Comment) */
"QLQfjn" = "verdadeiro";

/* (No Comment) */
"QNxRkN" = "remover a etiqueta ${tag} de ${note}";

/* (No Comment) */
"QQIHtT" = "O que deseja pesquisar?";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "Notas";

/* (No Comment) */
"Qssqhc" = "Nota não encontrada";

/* (No Comment) */
"R5tSAA" = "Nota";

/* (No Comment) */
"R98dxs" = "Pesquisar tags";

/* (No Comment) */
"R99KPQ" = "A nota não pode ser arquivada porque está bloqueada";

/* (No Comment) */
"RdGsnw" = "A nota não pode ser acessada porque foi bloqueada, eliminada ou arquivada";

/* (No Comment) */
"RfOY7W" = "Nota";

/* (No Comment) */
"RgvWZB" = "Pegar os arquivos anexados a uma nota específica";

/* (No Comment) */
"rVWH1a" = "Texto";

/* (No Comment) */
"rwR3os" = "Tag não encontrada";

/* (No Comment) */
"Si2o71" = "Nota";

/* (No Comment) */
"SmkQrh" = "Criar nota a partir de URL";

/* (No Comment) */
"sOWVDJ" = "Pesquisar tags contendo ${term}";

/* (No Comment) */
"Sr9wcf" = "Adicionar tags a uma nota selecionada";

/* (No Comment) */
"stqwJy" = "texto";

/* (No Comment) */
"sVoUZE" = "Nota não encontrada";

/* (No Comment) */
"swF6qq" = "Tag não encontrada";

/* (No Comment) */
"TdLlRO" = "Arquivar uma nota selecionada";

/* (No Comment) */
"TK00hE" = "Criar uma nota com ${text}";

/* (No Comment) */
"tqEPeV" = "Eliminar nota";

/* (No Comment) */
"tVuAfn" = "Exportar ${note} como ${format}";

/* (No Comment) */
"TW6Qdj" = "Nota não encontrada";

/* (No Comment) */
"TxGgEH" = "Nota";

/* (No Comment) */
"u2ZJaX" = "etiqueta";

/* (No Comment) */
"u8jO0I" = "Nota não encontrada";

/* (No Comment) */
"u386TG" = "Nota não encontrada";

/* (No Comment) */
"UC3pGs" = "Etiqueta";

/* (No Comment) */
"uEzRok" = "Arquivo";

/* (No Comment) */
"uJQ5rn" = "Criar nota";

/* (No Comment) */
"UMCvyV-4KGvcm" = "Só para confirmar, você queria ‘${note}’?";

/* (No Comment) */
"UMCvyV-CcrcuM" = "Só para confirmar, você queria ‘Bloqueada’?";

/* (No Comment) */
"UMCvyV-JDGo7A" = "Só para confirmar, você queria ‘Hoje’?";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "Só para confirmar, você queria ‘Tarefa’?";

/* (No Comment) */
"UMCvyV-uyIXda" = "Apenas para confirmar, você queria ‘Desconhecido’?";

/* (No Comment) */
"UMCvyV-xB8h1b" = "Só para confirmar, você queria ‘Sem tag’?";

/* (No Comment) */
"UwtqtT" = "nota";

/* (No Comment) */
"uyIXda" = "Desconhecido";

/* (No Comment) */
"V7Z1SX" = "Local da barra lateral";

/* (No Comment) */
"vCh4fm" = "Pesquisar notas";

/* (No Comment) */
"vElT8Q" = "Definir uma nota selecionada como fixada";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "Abrir uma nota selecionada no Bear";

/* (No Comment) */
"vMUlt5" = "Criar nota a partir de ${URL}";

/* (No Comment) */
"VnfpOY" = "A nota não pode ser fixada porque está bloqueada";

/* (No Comment) */
"vrjuRi" = "Termo";

/* (No Comment) */
"w7hDL3" = "A nota não pode ser fixada porque está bloqueada";

/* (No Comment) */
"wDECoM" = "No início";

/* (No Comment) */
"WiapG0" = "Receber uma nota pelo título ou identificador";

/* (No Comment) */
"WkGTg2" = "Nota";

/* (No Comment) */
"WkSl02" = "Desconhecido";

/* (No Comment) */
"wMUauH" = "Nota";

/* (No Comment) */
"X4owr7" = "Adicionar tags a uma nota selecionada";

/* (No Comment) */
"xB8h1b" = "Sem tag";

/* (No Comment) */
"XDhI9h" = "Texto";

/* (No Comment) */
"XEUJ4N" = "Tipo de exportação";

/* (No Comment) */
"XjCi2m" = "Criar nova nota, opcionalmente com título, texto e tags";

/* (No Comment) */
"XJEvP7" = "Etiquetas";

/* (No Comment) */
"XSrZPK" = "Título";

/* (No Comment) */
"XzCQOB" = "Adicionar ${tags} a ${note}";

/* (No Comment) */
"Y9Qdgj" = "Arquivos";

/* (No Comment) */
"yLIHSO" = "Nota não encontrada";

/* (No Comment) */
"YMaDEj" = "Abrir no Bear";

/* (No Comment) */
"yQcb3R" = "Cria um backup das suas notas no Bear";

/* (No Comment) */
"YqzN5S" = "Identificador ou título";

/* (No Comment) */
"z32kIZ" = "Buscar uma tag";

/* (No Comment) */
"zcDlca" = "falso";

/* (No Comment) */
"zDWcCq" = "verdadeiro";

/* (No Comment) */
"ZeFFfm" = "A nota não pode ser eliminada porque está bloqueada";

/* (No Comment) */
"ZGtFUi" = "Data de criação";

/* (No Comment) */
"ZgTOVe" = "Formato";

/* (No Comment) */
"znWJ78" = "falso";

/* (No Comment) */
"zpLM2R" = "Que título deseja dar à sua nota?";

/* (No Comment) */
"zpqcPk" = "Nova nota";

/* (No Comment) */
"ztjVDb" = "Nota";

/* (No Comment) */
"ZxZTTo" = "Limite";

